{
  "architectures": [
    "LlamaForCausalLM"
  ],
  "attention_bias": false,
  "attention_dropout": 0.0,
  "bos_token_id": 32013,
  "dtype": "bfloat16",
  "eos_token_id": 32021,
  "head_dim": 128,
  "hidden_act": "silu",
  "hidden_size": 2048,
  "initializer_range": 0.02,
  "intermediate_size": 5504,
  "max_position_embeddings": 16384,
  "mlp_bias": false,
  "model_type": "llama",
  "n_control": 2,
  "n_prefix_token": 12,
  "num_attention_heads": 16,
  "num_hidden_layers": 24,
  "num_key_value_heads": 16,
  "pad_token_id": null,
  "prefix_dropout": 0.1,
  "pretraining_tp": 1,
  "rms_norm_eps": 1e-06,
  "rope_parameters": {
    "factor": 4.0,
    "rope_theta": 100000,
    "rope_type": "linear",
    "type": "linear"
  },
  "tie_word_embeddings": false,
  "transformers_version": "5.8.0",
  "use_cache": true,
  "vocab_size": 32022
}
