{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 32000,
      "content": "รต",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32001,
      "content": "รท",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32002,
      "content": "ร",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32003,
      "content": "รฝ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32004,
      "content": "ร",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32005,
      "content": "รฟ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32006,
      "content": "รธ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32007,
      "content": "รบ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32008,
      "content": "รพ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32009,
      "content": "รผ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32010,
      "content": "รน",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32011,
      "content": "รถ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32012,
      "content": "รป",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32013,
      "content": "<๏ฝbeginโofโsentence๏ฝ>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 32014,
      "content": "<๏ฝendโofโsentence๏ฝ>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 32015,
      "content": "<๏ฝfimโhole๏ฝ>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32016,
      "content": "<๏ฝfimโbegin๏ฝ>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32017,
      "content": "<๏ฝfimโend๏ฝ>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32018,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32019,
      "content": "<|User|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32020,
      "content": "<|Assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32021,
      "content": "<|EOT|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": []
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "[\r\n]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\s?\\p{L}+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\s?\\p{P}+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "[ไธ-้พฅเ -ไธ๊ฐ-ํฟ]+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "ยก": 94,
      "ยข": 95,
      "ยฃ": 96,
      "ยค": 97,
      "ยฅ": 98,
      "ยฆ": 99,
      "ยง": 100,
      "ยจ": 101,
      "ยฉ": 102,
      "ยช": 103,
      "ยซ": 104,
      "ยฌ": 105,
      "ยฎ": 106,
      "ยฏ": 107,
      "ยฐ": 108,
      "ยฑ": 109,
      "ยฒ": 110,
      "ยณ": 111,
      "ยด": 112,
      "ยต": 113,
      "ยถ": 114,
      "ยท": 115,
      "ยธ": 116,
      "ยน": 117,
      "ยบ": 118,
      "ยป": 119,
      "ยผ": 120,
      "ยฝ": 121,
      "ยพ": 122,
      "ยฟ": 123,
      "ร": 124,
      "ร": 125,
      "ร": 126,
      "ร": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร ": 154,
      "รก": 155,
      "รข": 156,
      "รฃ": 157,
      "รค": 158,
      "รฅ": 159,
      "รฆ": 160,
      "รง": 161,
      "รจ": 162,
      "รฉ": 163,
      "รช": 164,
      "รซ": 165,
      "รฌ": 166,
      "รญ": 167,
      "รฎ": 168,
      "รฏ": 169,
      "รฐ": 170,
      "รฑ": 171,
      "รฒ": 172,
      "รณ": 173,
      "รด": 174,
      "ฤ": 175,
      "ฤ": 176,
      "ฤ": 177,
      "ฤ": 178,
      "ฤ": 179,
      "ฤ": 180,
      "ฤ": 181,
      "ฤ": 182,
      "ฤ": 183,
      "ฤ": 184,
      "ฤ": 185,
      "ฤ": 186,
      "ฤ": 187,
      "ฤ": 188,
      "ฤ": 189,
      "ฤ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ ": 207,
      "ฤก": 208,
      "ฤข": 209,
      "ฤฃ": 210,
      "ฤค": 211,
      "ฤฅ": 212,
      "ฤฆ": 213,
      "ฤง": 214,
      "ฤจ": 215,
      "ฤฉ": 216,
      "ฤช": 217,
      "ฤซ": 218,
      "ฤฌ": 219,
      "ฤญ": 220,
      "ฤฎ": 221,
      "ฤฏ": 222,
      "ฤฐ": 223,
      "ฤฑ": 224,
      "ฤฒ": 225,
      "ฤณ": 226,
      "ฤด": 227,
      "ฤต": 228,
      "ฤถ": 229,
      "ฤท": 230,
      "ฤธ": 231,
      "ฤน": 232,
      "ฤบ": 233,
      "ฤป": 234,
      "ฤผ": 235,
      "ฤฝ": 236,
      "ฤพ": 237,
      "ฤฟ": 238,
      "ล": 239,
      "ล": 240,
      "ล": 241,
      "ล": 242,
      "ฤ ฤ ": 243,
      "ฤ t": 244,
      "ฤ a": 245,
      "in": 246,
      "he": 247,
      "re": 248,
      "on": 249,
      "er": 250,
      "ฤ ฤ ฤ ฤ ": 251,
      "ฤ s": 252,
      "at": 253,
      "ฤ the": 254,
      "en": 255,
      "or": 256,
      "es": 257,
      "ฤ c": 258,
      "ฤ w": 259,
      "it": 260,
      "an": 261,
      "is": 262,
      "ฤ d": 263,
      "ou": 264,
      "ฤ p": 265,
      "al": 266,
      "ฤ f": 267,
      "ar": 268,
      "ฤ o": 269,
      "ฤ b": 270,
      "ed": 271,
      "ing": 272,
      "ฤ m": 273,
      "ฤ an": 274,
      "le": 275,
      "ฤ to": 276,
      "ion": 277,
      "ic": 278,
      "ฤ in": 279,
      "ฤ of": 280,
      "as": 281,
      "el": 282,
      "om": 283,
      "ฤ l": 284,
      "ฤ and": 285,
      "ฤ h": 286,
      "ฤ ร": 287,
      "ฤ th": 288,
      "ent": 289,
      "et": 290,
      "ฤ n": 291,
      "st": 292,
      "รยฐ": 293,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 294,
      "ro": 295,
      "ct": 296,
      "il": 297,
      "รคยธ": 298,
      "ฤ re": 299,
      "ฤ e": 300,
      "ot": 301,
      "am": 302,
      "ฤ I": 303,
      "id": 304,
      "ac": 305,
      "ฤ g": 306,
      "ad": 307,
      "im": 308,
      "un": 309,
      "รยธ": 310,
      "ig": 311,
      "ve": 312,
      "ol": 313,
      "ฤ de": 314,
      "ฤ ฤ ฤ ": 315,
      "ut": 316,
      "ฤ is": 317,
      "รยต": 318,
      "us": 319,
      "ฤ y": 320,
      "รยพ": 321,
      "ow": 322,
      "ฤ T": 323,
      "ฤ S": 324,
      "รฤค": 325,
      "ly": 326,
      "ฤ for": 327,
      "qu": 328,
      "ver": 329,
      "ฤ be": 330,
      "ฤ on": 331,
      "ur": 332,
      "ay": 333,
      "ฤ (": 334,
      "ation": 335,
      "รงฤผ": 336,
      "รงฤผฤฆ": 337,
      "ฤ A": 338,
      "ฤ C": 339,
      "ฤ you": 340,
      "ul": 341,
      "รฤข": 342,
      "รฃฤข": 343,
      "ฤ that": 344,
      "รยฝ": 345,
      "se": 346,
      "ce": 347,
      "ir": 348,
      "ith": 349,
      "รขฤข": 350,
      "if": 351,
      "ฤ st": 352,
      "ฤ v": 353,
      "รคยบ": 354,
      "od": 355,
      "ab": 356,
      "ฤ \\": 357,
      "ch": 358,
      "ฤ it": 359,
      "ฤ al": 360,
      "ag": 361,
      "ฤ he": 362,
      "ฤ M": 363,
      "ฤ con": 364,
      "ฤ with": 365,
      "ter": 366,
      "รฤฃ": 367,
      "ri": 368,
      "em": 369,
      "est": 370,
      "ฤ $": 371,
      "ฤ as": 372,
      "ap": 373,
      "--": 374,
      "ฤ P": 375,
      "ฤ wh": 376,
      "um": 377,
      "os": 378,
      "res": 379,
      "ฤ B": 380,
      "ฤ pro": 381,
      "ist": 382,
      "ht": 383,
      "and": 384,
      "ฤ com": 385,
      "ฤ se": 386,
      "ate": 387,
      "pe": 388,
      "ill": 389,
      "ess": 390,
      "รฆฤพ": 391,
      "th": 392,
      "up": 393,
      "ฤ we": 394,
      "รฅฤฑ": 395,
      "her": 396,
      "รฃฤขฤค": 397,
      "รคยป": 398,
      "ke": 399,
      "ant": 400,
      "ra": 401,
      "ld": 402,
      "ฤ un": 403,
      "oc": 404,
      "ฤ =": 405,
      "out": 406,
      "ers": 407,
      "end": 408,
      "ฤ or": 409,
      "ฤ ex": 410,
      "รยป": 411,
      "ฤ L": 412,
      "ฤ D": 413,
      "ฤ H": 414,
      "our": 415,
      "ฤ F": 416,
      "ฤ are": 417,
      "รฅยค": 418,
      "ore": 419,
      "rom": 420,
      "ฤ ha": 421,
      "ฤ W": 422,
      "รยฒ": 423,
      "op": 424,
      "nd": 425,
      "ฤ E": 426,
      "ฤ r": 427,
      "ฤ The": 428,
      "ฤ at": 429,
      "iv": 430,
      "art": 431,
      "ฤ R": 432,
      "รฅฤง": 433,
      "nt": 434,
      "all": 435,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 436,
      "ฤ this": 437,
      "ฤ was": 438,
      "ort": 439,
      "ฤ \"": 440,
      "ฤ not": 441,
      "ฤ ne": 442,
      "รจยฟ": 443,
      "ain": 444,
      "ฤ qu": 445,
      "ฤ la": 446,
      "ight": 447,
      "รฆฤบ": 448,
      "pl": 449,
      "ฤ us": 450,
      "ction": 451,
      "ฤ G": 452,
      "ure": 453,
      "te": 454,
      "รฅยฎ": 455,
      "ฤ en": 456,
      "ฤ by": 457,
      "ub": 458,
      "ฤฤ": 459,
      "ฤ i": 460,
      "ฤ N": 461,
      "pt": 462,
      "ฤ have": 463,
      "รยบ": 464,
      "ity": 465,
      "ฤ el": 466,
      "ฤ sh": 467,
      "ass": 468,
      "ment": 469,
      "รฅฤช": 470,
      "ame": 471,
      "ould": 472,
      "ฤ from": 473,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 474,
      "รคยฝ": 475,
      "ies": 476,
      ");": 477,
      "รฅฤพ": 478,
      "{\\": 479,
      "ine": 480,
      "ia": 481,
      "ฤ can": 482,
      "รฅฤฒ": 483,
      "ust": 484,
      "ud": 485,
      "รขฤขฤป": 486,
      "ell": 487,
      "ive": 488,
      "รยด": 489,
      "age": 490,
      "ge": 491,
      "ard": 492,
      "og": 493,
      "ฤ ch": 494,
      "ฤ cl": 495,
      "ome": 496,
      "ial": 497,
      "ect": 498,
      "ue": 499,
      "ack": 500,
      "รคยน": 501,
      "รฆฤบยฏ": 502,
      "รคยธฤข": 503,
      "red": 504,
      "ost": 505,
      "ฤ O": 506,
      "ฤ {": 507,
      "able": 508,
      "ath": 509,
      "รฆฤช": 510,
      "ฤ per": 511,
      "ich": 512,
      "ind": 513,
      "รงฤถ": 514,
      "ip": 515,
      "ฤ le": 516,
      "รฅยฐ": 517,
      "ฤ your": 518,
      "ฤ all": 519,
      "ie": 520,
      "ฤ j": 521,
      "per": 522,
      "ฤ me": 523,
      "..": 524,
      "รฅฤฌ": 525,
      "ฤ tr": 526,
      "av": 527,
      "ฤ k": 528,
      "iz": 529,
      "xt": 530,
      "ans": 531,
      "ult": 532,
      "ฤ do": 533,
      "รฃฤขฤฃ": 534,
      "cl": 535,
      "ff": 536,
      "ast": 537,
      "rou": 538,
      "รงยป": 539,
      "ฤ will": 540,
      "ok": 541,
      "ฤ whe": 542,
      "ide": 543,
      "ฤ ab": 544,
      "ฤ but": 545,
      "The": 546,
      "ite": 547,
      "ฤ wor": 548,
      "รฆฤน": 549,
      "รยณ": 550,
      "ib": 551,
      "ฤ รยฝ": 552,
      "//": 553,
      "are": 554,
      "ฤ so": 555,
      "ak": 556,
      "port": 557,
      "orm": 558,
      "ions": 559,
      "ฤ รฤฃ": 560,
      "รฤฑ": 561,
      "ฤ if": 562,
      "_{": 563,
      "con": 564,
      "ฤ J": 565,
      "cc": 566,
      "ฤ -": 567,
      "ฤ pl": 568,
      "int": 569,
      "รคยธฤฏ": 570,
      "รฅฤฝ": 571,
      "ฤ *": 572,
      "ฤ &": 573,
      "ฤ U": 574,
      "ice": 575,
      "รยผ": 576,
      "to": 577,
      "ฤ up": 578,
      "ฤ del": 579,
      "der": 580,
      "de": 581,
      "ace": 582,
      "ฤ his": 583,
      "รยฉ": 584,
      "ฤ which": 585,
      "รจยฏ": 586,
      "ase": 587,
      "ฤ comp": 588,
      "รฤฌ": 589,
      "ime": 590,
      "one": 591,
      "ong": 592,
      "ฤ res": 593,
      "ally": 594,
      "รฆฤธ": 595,
      "รคยผ": 596,
      "ฤ my": 597,
      "ฤ ad": 598,
      "รฤฅ": 599,
      "รยฝรยธ": 600,
      "ile": 601,
      "รฅยน": 602,
      "ther": 603,
      "ฤ am": 604,
      "รฆฤพฤซ": 605,
      "รฆฤฟ": 606,
      "รยท": 607,
      "รฅฤพยจ": 608,
      "eg": 609,
      "ฤ go": 610,
      "ฤ }": 611,
      "ated": 612,
      "รคยบฤจ": 613,
      "รฅล": 614,
      "ฤ รยฟ": 615,
      "ฤ รยฝรยฐ": 616,
      "ign": 617,
      "act": 618,
      "ฤ im": 619,
      "รฅฤฏ": 620,
      "ous": 621,
      "----": 622,
      "รฤขรยฐ": 623,
      "urn": 624,
      "รคยบยบ": 625,
      "ฤ ap": 626,
      "ฤ V": 627,
      ").": 628,
      "ฤ one": 629,
      "ฤ cont": 630,
      "ฤ out": 631,
      "ref": 632,
      "gh": 633,
      "ne": 634,
      "รจยฎ": 635,
      "ire": 636,
      "ฤ no": 637,
      "ฤ has": 638,
      "very": 639,
      "ฤ lo": 640,
      "ฤ que": 641,
      "ll": 642,
      "รฆฤซ": 643,
      "iรยณ": 644,
      "ance": 645,
      "รฤครยพ": 646,
      "ake": 647,
      "tr": 648,
      "รฤครยฐ": 649,
      "),": 650,
      "ฤ '": 651,
      "รล": 652,
      "ฤ they": 653,
      "ep": 654,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 655,
      "ob": 656,
      "ens": 657,
      "ฤ had": 658,
      "ft": 659,
      "math": 660,
      "รฅยธ": 661,
      "ary": 662,
      "รฅยพ": 663,
      "ฤ man": 664,
      "ere": 665,
      "ฤ ar": 666,
      "pro": 667,
      "the": 668,
      "ang": 669,
      "ry": 670,
      "so": 671,
      "รล": 672,
      "ฤ Th": 673,
      "du": 674,
      "ฤ su": 675,
      "ail": 676,
      "รฅยท": 677,
      "รฉฤฉ": 678,
      "ach": 679,
      "ฤ In": 680,
      "ix": 681,
      "รจฤข": 682,
      "ฤ any": 683,
      "ฤฅยฝ": 684,
      "com": 685,
      "ฤ more": 686,
      "ose": 687,
      "form": 688,
      "ord": 689,
      "ph": 690,
      "ฤ dis": 691,
      "ฤ part": 692,
      "รฅยผ": 693,
      "ฤ ser": 694,
      "ition": 695,
      "ber": 696,
      "รฅฤฉ": 697,
      "ress": 698,
      "ฤ their": 699,
      "ฤ des": 700,
      "ฤ รยธ": 701,
      "ear": 702,
      "get": 703,
      "own": 704,
      "ks": 705,
      "ฤ her": 706,
      "ฤ es": 707,
      "ents": 708,
      "ฤ รยฒ": 709,
      "ors": 710,
      "รยณ": 711,
      "รฅยฅ": 712,
      "ฤ li": 713,
      "ple": 714,
      "ations": 715,
      "ฤ K": 716,
      "ount": 717,
      "รฅฤจ": 718,
      "รยจ": 719,
      "ence": 720,
      "รยฟ": 721,
      "รฤครยต": 722,
      "รยฝรยฐ": 723,
      "ound": 724,
      "row": 725,
      "รฤฉ": 726,
      "รยฒรยฐ": 727,
      "ely": 728,
      "ru": 729,
      "ฤ ฤ ฤ ฤ ฤ ": 730,
      "ฤ sp": 731,
      "ma": 732,
      "ฤ sa": 733,
      "ode": 734,
      "ical": 735,
      "}\\": 736,
      "รจยก": 737,
      "ฤ some": 738,
      "รฅยบ": 739,
      "ฤ would": 740,
      "ฤ there": 741,
      "**": 742,
      "รฉฤข": 743,
      "รฅยคยง": 744,
      "ฤ fe": 745,
      "ฤ other": 746,
      "ata": 747,
      "ฤ get": 748,
      "รฅยฏ": 749,
      "ฤ when": 750,
      "รฤขรยต": 751,
      "ฤ sc": 752,
      "ject": 753,
      "ree": 754,
      "ฤ ev": 755,
      "ฤ new": 756,
      "ฤ class": 757,
      "vers": 758,
      "รคยธล": 759,
      "ฤ รยพ": 760,
      "ฤ time": 761,
      "รฤขรยธ": 762,
      "ฤ them": 763,
      "ฤ our": 764,
      "ฤ Y": 765,
      "รงฤฝ": 766,
      "ick": 767,
      "ype": 768,
      "In": 769,
      "ert": 770,
      "low": 771,
      "รคยธยบ": 772,
      "ฤ were": 773,
      "ฤ who": 774,
      "รฅฤฎ": 775,
      "sp": 776,
      "รจยต": 777,
      "รยฉs": 778,
      "reat": 779,
      "==": 780,
      "elf": 781,
      "ฤ about": 782,
      "รจยฟฤป": 783,
      "><": 784,
      "lo": 785,
      "รขฤขฤพ": 786,
      "ings": 787,
      "turn": 788,
      "ฤ pr": 789,
      "ex": 790,
      "รยฑ": 791,
      "ink": 792,
      "ays": 793,
      "รคยธยช": 794,
      "ory": 795,
      "รจยง": 796,
      "ener": 797,
      "ฤ been": 798,
      "ฤ te": 799,
      "ฤ ag": 800,
      "รฆฤฌ": 801,
      "}}": 802,
      "รจยด": 803,
      "ฤ It": 804,
      "li": 805,
      "nc": 806,
      "lic": 807,
      "รฆฤท": 808,
      "ฤ ro": 809,
      "ck": 810,
      "ef": 811,
      "รคยธฤฌ": 812,
      "ari": 813,
      "รงฤฐ": 814,
      "รฅยฟ": 815,
      "ta": 816,
      "ฤ va": 817,
      "text": 818,
      "รฆล": 819,
      "ฤ ob": 820,
      "ฤ [": 821,
      "()": 822,
      "aus": 823,
      "รฆฤข": 824,
      "ฤ fun": 825,
      "ฤ work": 826,
      "ฤ kn": 827,
      "we": 828,
      "ps": 829,
      "ual": 830,
      "รฅฤด": 831,
      "รฤฃรฤค": 832,
      "ฤ like": 833,
      "ฤ she": 834,
      "ฤ also": 835,
      "ฤ pre": 836,
      "รจฤฉ": 837,
      "ฤ off": 838,
      "old": 839,
      "ish": 840,
      "ฤ set": 841,
      "ฤ bo": 842,
      "rib": 843,
      "wo": 844,
      "vel": 845,
      "รฆฤนยถ": 846,
      "รคยปยฅ": 847,
      "รฆฤชฤณ": 848,
      "ฤ than": 849,
      "ฤ inst": 850,
      "ฤ over": 851,
      "ฤ what": 852,
      "ฤ him": 853,
      "ild": 854,
      "ฤ est": 855,
      "ark": 856,
      "irst": 857,
      "eth": 858,
      "anc": 859,
      "ont": 860,
      "fr": 861,
      "itt": 862,
      "iff": 863,
      "รงยง": 864,
      "ec": 865,
      "sc": 866,
      "ock": 867,
      "ยฆฤฃ": 868,
      "รฅฤฐ": 869,
      "hed": 870,
      "ฤ spe": 871,
      "ov": 872,
      "les": 873,
      "ฤ ฤ ฤ ฤ <": 874,
      "ons": 875,
      ".\"": 876,
      "gr": 877,
      "ฤ into": 878,
      "ฤ val": 879,
      "รฅยฑ": 880,
      "รฅฤดฤฎ": 881,
      "ys": 882,
      "tern": 883,
      "รฆล": 884,
      "ฤ only": 885,
      "รฤจ": 886,
      "รขฤขฤต": 887,
      "รจยฆฤฃ": 888,
      "ฤ /": 889,
      "erm": 890,
      "ฤ its": 891,
      "รฉฤฟ": 892,
      "ull": 893,
      "รฆยฐ": 894,
      "ฤ sup": 895,
      "ฤ St": 896,
      "enc": 897,
      "ฤ รยบ": 898,
      "ove": 899,
      "รฉฤน": 900,
      "รงฤซ": 901,
      "(\\": 902,
      "ฤ Ch": 903,
      "ฤ acc": 904,
      "ug": 905,
      "ific": 906,
      "ฤ col": 907,
      "รฆฤฟยฅ": 908,
      "als": 909,
      "รยฝรยพ": 910,
      "lect": 911,
      "ฤ gr": 912,
      "yst": 913,
      "รฅยฝ": 914,
      "put": 915,
      "รฆฤถ": 916,
      "รฅฤชยฐ": 917,
      "รงฤพ": 918,
      "fter": 919,
      "ade": 920,
      "รงยบ": 921,
      "รคยผฤผ": 922,
      "รงฤถล": 923,
      "รฆยฒ": 924,
      "ss": 925,
      "egin": 926,
      "ฤ need": 927,
      "รฅยนยด": 928,
      "ฤ comm": 929,
      "ฤ then": 930,
      "ฤ use": 931,
      "รฅฤณ": 932,
      "รฉฤป": 933,
      "รฅยฐยฑ": 934,
      "รยปรยธ": 935,
      "hat": 936,
      "pos": 937,
      "ize": 938,
      "ฤ |": 939,
      "ฤ how": 940,
      "รจฤฅยฝ": 941,
      "รฏยผ": 942,
      "ฤ รยด": 943,
      "ng": 944,
      "ฤ +": 945,
      "begin": 946,
      "รฆฤฅ": 947,
      "ฤ just": 948,
      "รยน": 949,
      "\",": 950,
      "รจยฝ": 951,
      "bo": 952,
      "any": 953,
      "erv": 954,
      "ฤ mod": 955,
      "รฤฃรยบ": 956,
      "ฤ add": 957,
      "app": 958,
      "ics": 959,
      "iew": 960,
      "ble": 961,
      "oint": 962,
      "ystem": 963,
      "รฆยณ": 964,
      "ict": 965,
      "รฆยฏ": 966,
      "ฤ return": 967,
      "fig": 968,
      "equ": 969,
      "ฤ may": 970,
      "รขฤขฤฟ": 971,
      "ฤ def": 972,
      "ฤ bet": 973,
      "iss": 974,
      "ฤ co": 975,
      "pect": 976,
      "err": 977,
      "รยฒ": 978,
      "ฤ two": 979,
      "ates": 980,
      "ning": 981,
      "ฤ cons": 982,
      "ater": 983,
      "ฤ pos": 984,
      "ฤ ent": 985,
      "ฤ rec": 986,
      "ian": 987,
      "รฅฤฝยฝ": 988,
      "ฤ said": 989,
      "of": 990,
      "clud": 991,
      "ฤ em": 992,
      "ฤ bl": 993,
      "ublic": 994,
      "ty": 995,
      "ular": 996,
      "ฤ This": 997,
      "ฤ We": 998,
      "cess": 999,
      "รฅฤฑยฏ": 1000,
      "ฤ know": 1001,
      "ough": 1002,
      "ฤ pe": 1003,
      "ER": 1004,
      "ient": 1005,
      "pr": 1006,
      "ise": 1007,
      "ฤ year": 1008,
      "ฤ diff": 1009,
      "ption": 1010,
      "ฤ ass": 1011,
      "aciรยณ": 1012,
      "ฤ <": 1013,
      "igh": 1014,
      "unt": 1015,
      "ฤ see": 1016,
      "ฤ form": 1017,
      "ฤ .": 1018,
      "ฤ first": 1019,
      "ฤ should": 1020,
      "รคยนล": 1021,
      "ฤ fin": 1022,
      "ฤ could": 1023,
      "รยตรยฝ": 1024,
      "รฅฤฉยบ": 1025,
      "_{\\": 1026,
      "line": 1027,
      "ฤ รยต": 1028,
      "ause": 1029,
      "oth": 1030,
      "right": 1031,
      "ฤ ฤ ฤ ฤ ฤ ฤ ": 1032,
      "round": 1033,
      "ฤ op": 1034,
      "รฆล": 1035,
      "abel": 1036,
      "sh": 1037,
      "ฤ les": 1038,
      "--------": 1039,
      "ats": 1040,
      "รฆฤฐ": 1041,
      "ฤ reg": 1042,
      "its": 1043,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1044,
      "ฤ act": 1045,
      "ฤ una": 1046,
      "iel": 1047,
      "cal": 1048,
      "ible": 1049,
      "ied": 1050,
      "ฤ รยณ": 1051,
      "ฤ bec": 1052,
      "ange": 1053,
      "รคยฟ": 1054,
      "รฤขรยพ": 1055,
      "amb": 1056,
      "รฅยคฤผ": 1057,
      "par": 1058,
      "}{": 1059,
      "ฤ back": 1060,
      "ฤ He": 1061,
      "ada": 1062,
      "ฤ amb": 1063,
      "ฤ where": 1064,
      "wn": 1065,
      "ฤ look": 1066,
      "ฤ these": 1067,
      "รฅฤฑฤณ": 1068,
      "ฤ //": 1069,
      "ฤ _": 1070,
      "รฅยฏยน": 1071,
      "ฤ fol": 1072,
      "รฅยฆ": 1073,
      "uch": 1074,
      "รคยปยฌ": 1075,
      "ฤฤฤฤ": 1076,
      "},": 1077,
      "ฤ very": 1078,
      "ource": 1079,
      "Th": 1080,
      "รงฤถยจ": 1081,
      "ฤ ke": 1082,
      ",\"": 1083,
      "ฤ rel": 1084,
      "ful": 1085,
      "รฅยฎยถ": 1086,
      "ring": 1087,
      "ond": 1088,
      "ฤ under": 1089,
      "รยถ": 1090,
      "ฤ rem": 1091,
      "ฤ prov": 1092,
      "ฤ most": 1093,
      "รจยพ": 1094,
      "รฆฤญ": 1095,
      "ฤ sub": 1096,
      "ฤ int": 1097,
      "ฤ make": 1098,
      "ax": 1099,
      "รฆฤฆ": 1100,
      "รฅฤฒฤฐ": 1101,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ <": 1102,
      "ious": 1103,
      "รฆยต": 1104,
      "hen": 1105,
      "rough": 1106,
      "cre": 1107,
      "div": 1108,
      "ฤ such": 1109,
      "ield": 1110,
      "รจฤฉยช": 1111,
      "io": 1112,
      "set": 1113,
      "ฤ par": 1114,
      "ฤ don": 1115,
      "รฆฤชฤฒ": 1116,
      "ฤ sim": 1117,
      "ฤ ph": 1118,
      "ood": 1119,
      "ฤ want": 1120,
      "frac": 1121,
      "รฉยข": 1122,
      "รฅฤต": 1123,
      "รจฤค": 1124,
      "รจยกฤฎ": 1125,
      "ฤ cur": 1126,
      "ฤ รยพรฤค": 1127,
      "ating": 1128,
      "ฤ every": 1129,
      "ฤ now": 1130,
      "รงล": 1131,
      "ฤ cor": 1132,
      "ฤ const": 1133,
      "ฤ well": 1134,
      "รฆยฌ": 1135,
      "รฅฤซ": 1136,
      "riv": 1137,
      "imes": 1138,
      "arg": 1139,
      "ฤ รยท": 1140,
      "ฤ way": 1141,
      "rit": 1142,
      "oy": 1143,
      "rm": 1144,
      "รคยปฤธ": 1145,
      "ave": 1146,
      "รคยฝฤพ": 1147,
      "รคยธฤผ": 1148,
      "erson": 1149,
      "ฤ trans": 1150,
      "ople": 1151,
      "ues": 1152,
      "รคยธฤญ": 1153,
      "IN": 1154,
      "ฤ function": 1155,
      "other": 1156,
      "รฅลยฆ": 1157,
      "รงฤฒ": 1158,
      "ฤ sm": 1159,
      "let": 1160,
      "::": 1161,
      "ฤ gener": 1162,
      "ren": 1163,
      "ฤ after": 1164,
      "ฤ bu": 1165,
      "ures": 1166,
      "รฆฤฎ": 1167,
      "ica": 1168,
      "resent": 1169,
      "รคยบฤฐ": 1170,
      "ฤ @": 1171,
      "รยธรฤฑ": 1172,
      "ower": 1173,
      "รฉฤบ": 1174,
      "ork": 1175,
      "ฤ att": 1176,
      "ution": 1177,
      "ments": 1178,
      "ฤ follow": 1179,
      "self": 1180,
      "ฤ num": 1181,
      "ฤ through": 1182,
      "',": 1183,
      "รฅฤพยฐ": 1184,
      "eq": 1185,
      "รจยฟฤฉ": 1186,
      "read": 1187,
      "cite": 1188,
      "ฤ data": 1189,
      "ฤ differe": 1190,
      "ฤ :": 1191,
      "rent": 1192,
      "ฤ inter": 1193,
      "ฤ รยฟรยพ": 1194,
      "(\"": 1195,
      "ฤ sol": 1196,
      "ฤ รยผ": 1197,
      "ฤ Un": 1198,
      "ฤ hel": 1199,
      "รล": 1200,
      "St": 1201,
      "...": 1202,
      "รฅลฤฒ": 1203,
      "ฤ produ": 1204,
      "ฤ good": 1205,
      "label": 1206,
      "ward": 1207,
      "ฤ name": 1208,
      "รฅฤฃ": 1209,
      "รฤฆ": 1210,
      "ily": 1211,
      "led": 1212,
      "ฤ did": 1213,
      "ฤ does": 1214,
      "hes": 1215,
      "ract": 1216,
      "quest": 1217,
      "ices": 1218,
      "ฤ used": 1219,
      "รฉฤฅยฝ": 1220,
      "ฤ down": 1221,
      "})": 1222,
      "ฤ end": 1223,
      "air": 1224,
      "eng": 1225,
      "ฤ great": 1226,
      "ray": 1227,
      "ฤ result": 1228,
      "ev": 1229,
      "plic": 1230,
      "ins": 1231,
      "ฤ long": 1232,
      "ฤ รยทรยฐ": 1233,
      "ฤ even": 1234,
      "atch": 1235,
      "ON": 1236,
      "mathb": 1237,
      "uc": 1238,
      "ife": 1239,
      "ility": 1240,
      "ฤ gu": 1241,
      "ฤ using": 1242,
      "ฤ people": 1243,
      "ฤ same": 1244,
      "ฤ els": 1245,
      "รฅฤฌยจ": 1246,
      "รฉฤฃ": 1247,
      "รฅยฅยฝ": 1248,
      "ative": 1249,
      "eta": 1250,
      "fore": 1251,
      "rap": 1252,
      "ting": 1253,
      "ym": 1254,
      "ฤ You": 1255,
      "รงฤฐยฐ": 1256,
      "ident": 1257,
      "ash": 1258,
      "ฤ det": 1259,
      "ool": 1260,
      "รฆฤธยน": 1261,
      "ฤ ac": 1262,
      "not": 1263,
      "ฤ much": 1264,
      "ฤ cre": 1265,
      "nce": 1266,
      "ts": 1267,
      "ator": 1268,
      "รยปรยต": 1269,
      "ฤ public": 1270,
      "ฤ If": 1271,
      "ฤ read": 1272,
      "ฤ find": 1273,
      "ars": 1274,
      "ฤ serv": 1275,
      "ฤ fl": 1276,
      "ฤ cap": 1277,
      "arch": 1278,
      "ament": 1279,
      "ฤ call": 1280,
      "รยฒรยต": 1281,
      "รฆยธ": 1282,
      "ฤ here": 1283,
      "val": 1284,
      "รงฤค": 1285,
      "รยบรยฐ": 1286,
      "รฅฤชฤจ": 1287,
      "ities": 1288,
      "els": 1289,
      "amp": 1290,
      "รฆยฑ": 1291,
      "ern": 1292,
      "();": 1293,
      "ฤ show": 1294,
      "ฤ hand": 1295,
      "ages": 1296,
      "รฆยด": 1297,
      "irect": 1298,
      "over": 1299,
      "ฤ spec": 1300,
      "รยปรยฐ": 1301,
      "ฤ dist": 1302,
      "ince": 1303,
      "รจฤขฤฎ": 1304,
      "ew": 1305,
      "ฤ And": 1306,
      "รฤครยธ": 1307,
      "ฤ again": 1308,
      "ฤ ext": 1309,
      "รฅยฐฤฑ": 1310,
      "ฤ many": 1311,
      "bre": 1312,
      "ml": 1313,
      "col": 1314,
      "ฤ system": 1315,
      "../": 1316,
      "ฤ each": 1317,
      "รฉยซ": 1318,
      "ght": 1319,
      "mer": 1320,
      "ฤ before": 1321,
      "รงยปฤฑ": 1322,
      "รฤซ": 1323,
      "ฤ loc": 1324,
      "ฤ ref": 1325,
      "ier": 1326,
      "ฤ right": 1327,
      "ฤ start": 1328,
      "รฉยซฤบ": 1329,
      "ased": 1330,
      "รงยซ": 1331,
      "รฅยพฤน": 1332,
      "รยง": 1333,
      "ฤ car": 1334,
      "essage": 1335,
      "ฤ inv": 1336,
      "ner": 1337,
      "be": 1338,
      "ined": 1339,
      "รยดรยธ": 1340,
      "ฤ help": 1341,
      "รฅยฟฤฅ": 1342,
      "ript": 1343,
      "ฤ min": 1344,
      "รฅล": 1345,
      "รจยท": 1346,
      "รฆฤฝ": 1347,
      "ฤ line": 1348,
      "left": 1349,
      "รฉฤท": 1350,
      "day": 1351,
      "ฤ eff": 1352,
      "ever": 1353,
      "รฉฤฟยข": 1354,
      "ฤ tra": 1355,
      "da": 1356,
      "รคยพ": 1357,
      "รคยนฤญ": 1358,
      "ฤ รฤฃรยต": 1359,
      "ween": 1360,
      "รฤง": 1361,
      "era": 1362,
      "ather": 1363,
      "ฤ bel": 1364,
      "รจยฏยด": 1365,
      "ฤ Com": 1366,
      "รคยฝล": 1367,
      "ฤ because": 1368,
      "RE": 1369,
      "ement": 1370,
      "ฤ x": 1371,
      "ฤ own": 1372,
      "ฤ think": 1373,
      "aking": 1374,
      "We": 1375,
      "รงยฝ": 1376,
      "รจยฟฤบ": 1377,
      "ฤ Pro": 1378,
      "ฤ pol": 1379,
      "It": 1380,
      "รงฤฟ": 1381,
      "olog": 1382,
      "รยฒรยพ": 1383,
      "atic": 1384,
      "mathcal": 1385,
      "รฅยผฤข": 1386,
      "ature": 1387,
      "รฅยทยฅ": 1388,
      "ho": 1389,
      "ฤ includ": 1390,
      "ฤ Al": 1391,
      "AT": 1392,
      "รฅยคยฉ": 1393,
      "รฅฤข": 1394,
      "ead": 1395,
      "ฤ made": 1396,
      "รฅยฎล": 1397,
      "tt": 1398,
      "รฆฤธยฐ": 1399,
      "ms": 1400,
      "ฤ str": 1401,
      "pend": 1402,
      "ฤ che": 1403,
      "ฤ run": 1404,
      "รฅฤฌฤฝ": 1405,
      "way": 1406,
      ",\\": 1407,
      "ฤ aut": 1408,
      "man": 1409,
      "รฅยฆฤค": 1410,
      "cond": 1411,
      "ฤ =ฤ ": 1412,
      "oid": 1413,
      "ฤ point": 1414,
      "ider": 1415,
      "ute": 1416,
      "ฤ fr": 1417,
      "}.": 1418,
      "la": 1419,
      "ฤ giv": 1420,
      "ton": 1421,
      "ale": 1422,
      "รฅฤงยฌ": 1423,
      "tain": 1424,
      "ery": 1425,
      "Pro": 1426,
      "ruct": 1427,
      "ST": 1428,
      "====": 1429,
      "ฤ being": 1430,
      "ittle": 1431,
      "ฤ value": 1432,
      "ฤ between": 1433,
      "ank": 1434,
      "))": 1435,
      "equation": 1436,
      "__": 1437,
      "รฆฤพฤข": 1438,
      "ฤ X": 1439,
      "รฅฤงยจ": 1440,
      "ฤ rep": 1441,
      "ฤ different": 1442,
      "ฤ type": 1443,
      "ines": 1444,
      "ฤ pass": 1445,
      "ants": 1446,
      "รฅยพฤช": 1447,
      "รงยพ": 1448,
      "รฅยธฤค": 1449,
      "ฤ dec": 1450,
      "รจยฟฤฝ": 1451,
      "ฤ case": 1452,
      "ฤ high": 1453,
      "ฤ those": 1454,
      "ฤ mon": 1455,
      "ฤ fam": 1456,
      "ness": 1457,
      "ots": 1458,
      "for": 1459,
      "ฤ ed": 1460,
      "tring": 1461,
      "ฤ fil": 1462,
      "รจยถ": 1463,
      "iqu": 1464,
      "ฤ sign": 1465,
      "ฤ El": 1466,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1467,
      "ฤ But": 1468,
      "ric": 1469,
      "ฤ while": 1470,
      "ฤ exper": 1471,
      "รฆฤนยฅ": 1472,
      "pon": 1473,
      "ฤ say": 1474,
      "รฅฤซฤฏ": 1475,
      "press": 1476,
      "ctions": 1477,
      "formation": 1478,
      "roup": 1479,
      "ฤ inte": 1480,
      "รฤฌรฤข": 1481,
      "รงยฎ": 1482,
      "ฤ รยฉs": 1483,
      "ฤ av": 1484,
      "ฤ person": 1485,
      "ฤ day": 1486,
      "ฤ For": 1487,
      "Ex": 1488,
      "รงฤฒฤจ": 1489,
      "ฤ vari": 1490,
      "ethod": 1491,
      "ฤ di": 1492,
      "ually": 1493,
      "ฤ #": 1494,
      "ames": 1495,
      "ฤ found": 1496,
      "('": 1497,
      "รฉฤฅ": 1498,
      "รฅยฎฤผ": 1499,
      "รฅฤฒฤฎ": 1500,
      "ample": 1501,
      "รยผรยฐ": 1502,
      "รฆยณฤท": 1503,
      "****": 1504,
      "me": 1505,
      "รคยฝฤต": 1506,
      "til": 1507,
      "ouse": 1508,
      "ฤ equ": 1509,
      "ฤ stud": 1510,
      "dd": 1511,
      "ฤ proble": 1512,
      "min": 1513,
      "รงยฌ": 1514,
      "vent": 1515,
      "ces": 1516,
      "ฤ list": 1517,
      "รงล": 1518,
      "ฤ som": 1519,
      "รฆฤป": 1520,
      "ฤ take": 1521,
      "AR": 1522,
      "name": 1523,
      "รจยฝยฆ": 1524,
      "Con": 1525,
      "ฤ must": 1526,
      "here": 1527,
      "ited": 1528,
      "รงลฤซ": 1529,
      "ฤ play": 1530,
      "}(": 1531,
      "รงฤพฤญ": 1532,
      "รงฤฆ": 1533,
      "รจยฐ": 1534,
      "LE": 1535,
      "ody": 1536,
      "รยปรยพ": 1537,
      "rest": 1538,
      "ฤ ind": 1539,
      "ฤ poss": 1540,
      "span": 1541,
      "ets": 1542,
      "ฤ Q": 1543,
      "ฤ hav": 1544,
      "und": 1545,
      "uring": 1546,
      "ฤ years": 1547,
      "รฆฤซฤข": 1548,
      "รฅฤงยถ": 1549,
      "ฤ ||": 1550,
      "def": 1551,
      "รยดรยฐ": 1552,
      "itat": 1553,
      "ฤ last": 1554,
      "ฤ char": 1555,
      "ฤ install": 1556,
      "ฤ requ": 1557,
      "iness": 1558,
      "This": 1559,
      "less": 1560,
      "land": 1561,
      "รฉยฃ": 1562,
      "this": 1563,
      "ฤ both": 1564,
      "}_": 1565,
      "ought": 1566,
      "ฤ Ar": 1567,
      "pre": 1568,
      "ฤ sur": 1569,
      "รยธรฤครยต": 1570,
      "ฤ br": 1571,
      "ฤ err": 1572,
      "untu": 1573,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1574,
      "ฤ mat": 1575,
      "ฤ little": 1576,
      "aut": 1577,
      "inc": 1578,
      "ional": 1579,
      "sub": 1580,
      "รงฤคยน": 1581,
      "ฤ real": 1582,
      "gan": 1583,
      "ฤ still": 1584,
      "ฤ --": 1585,
      "ired": 1586,
      "ument": 1587,
      "inal": 1588,
      "work": 1589,
      "ense": 1590,
      "รฉฤทยฟ": 1591,
      "รฅฤฟ": 1592,
      "รยฝรยต": 1593,
      "ฤ number": 1594,
      "รจฤขฤง": 1595,
      "ves": 1596,
      "cept": 1597,
      "ฤ best": 1598,
      "รคยบฤญ": 1599,
      "ฤ rest": 1600,
      "รยบ": 1601,
      "idth": 1602,
      "ized": 1603,
      "รคยธฤขรคยธยช": 1604,
      "indow": 1605,
      "ฤ bus": 1606,
      "ฤ disc": 1607,
      "รฉฤค": 1608,
      "รฤช": 1609,
      "รคยธฤฐ": 1610,
      "รฆฤฑ": 1611,
      "alk": 1612,
      "ฤ dels": 1613,
      "รยจnc": 1614,
      "://": 1615,
      "ational": 1616,
      "cent": 1617,
      "รฆฤพยบ": 1618,
      "pha": 1619,
      "ฤ รยก": 1620,
      "part": 1621,
      "รฆฤฅฤง": 1622,
      "ply": 1623,
      "ฤ let": 1624,
      "รฅฤฒฤช": 1625,
      "ee": 1626,
      "ฤ inf": 1627,
      "รฤฉรยต": 1628,
      "ava": 1629,
      "ience": 1630,
      "ฤ mem": 1631,
      "ฤ term": 1632,
      "ฤ An": 1633,
      "รฆฤพยฌ": 1634,
      "รยบรยพ": 1635,
      "irc": 1636,
      "รจฤฌ": 1637,
      "bl": 1638,
      "ced": 1639,
      "รคยบยง": 1640,
      "ฤ */": 1641,
      "ฤ current": 1642,
      "รงฤฟฤข": 1643,
      "gram": 1644,
      "br": 1645,
      "ฤ too": 1646,
      "รงฤฆยถ": 1647,
      "รยก": 1648,
      "ฤ gl": 1649,
      "ฤ vol": 1650,
      "รฉฤนยด": 1651,
      "รคยธยป": 1652,
      "รฉฤฝ": 1653,
      "ฤ wr": 1654,
      "รจฤซ": 1655,
      "ason": 1656,
      "รฆฤพฤช": 1657,
      "ฤ partic": 1658,
      "ฤ import": 1659,
      "ฤ might": 1660,
      "arn": 1661,
      "รฆฤฏ": 1662,
      "ฤ ins": 1663,
      "รฆยฒยก": 1664,
      "รฉยก": 1665,
      "ฤ without": 1666,
      "ared": 1667,
      "ault": 1668,
      "ฤ vis": 1669,
      "ฤ z": 1670,
      "รฅยฝฤต": 1671,
      "##": 1672,
      "รฉฤฉฤฎ": 1673,
      "รยท": 1674,
      "ฤ try": 1675,
      "รฆยถ": 1676,
      "bar": 1677,
      "รฅยง": 1678,
      "ote": 1679,
      "รฉฤฅยจ": 1680,
      "รฉฤผ": 1681,
      "ฤ La": 1682,
      "ฤ count": 1683,
      "ฤ tem": 1684,
      "ser": 1685,
      "ฤ รยฟรฤขรยต": 1686,
      "ways": 1687,
      "alpha": 1688,
      "ina": 1689,
      "รยณรยฐ": 1690,
      "ades": 1691,
      "OR": 1692,
      "pec": 1693,
      "ฤ process": 1694,
      "รฅฤพยบ": 1695,
      "tic": 1696,
      "รฅฤฌล": 1697,
      "Com": 1698,
      "รคยฝฤจ": 1699,
      "ฤ รยฑ": 1700,
      "รงฤช": 1701,
      "aj": 1702,
      "ฤ ll": 1703,
      "ฤ ele": 1704,
      "ฤ old": 1705,
      "ฤ direct": 1706,
      "ฤ fact": 1707,
      "velop": 1708,
      "ten": 1709,
      "ters": 1710,
      "rop": 1711,
      "ฤ home": 1712,
      "รคยนฤช": 1713,
      "ฤ open": 1714,
      "ven": 1715,
      "ฤ ve": 1716,
      "ฤ How": 1717,
      "รฤจรยธ": 1718,
      "ฤ test": 1719,
      "ฤ life": 1720,
      "รฆฤขยง": 1721,
      "รงยจ": 1722,
      "รฅฤฝล": 1723,
      "ฤ รยบรยพ": 1724,
      "ฤ As": 1725,
      "ฤ word": 1726,
      "รฅฤฎฤธ": 1727,
      "ฤ appro": 1728,
      "รฉฤฉฤฏ": 1729,
      "ext": 1730,
      "ething": 1731,
      "EN": 1732,
      "co": 1733,
      "รฅฤตฤฃ": 1734,
      "td": 1735,
      "ฤ men": 1736,
      "Name": 1737,
      "ann": 1738,
      "ฤ med": 1739,
      "ished": 1740,
      "รฅฤงยณ": 1741,
      "ฤ cle": 1742,
      "AL": 1743,
      "ฤ seem": 1744,
      "orn": 1745,
      "rol": 1746,
      "รงยค": 1747,
      "ฤ information": 1748,
      "ฤฤฤ": 1749,
      "az": 1750,
      "รฉฤฃฤต": 1751,
      "ฤ small": 1752,
      "ฤ file": 1753,
      "ior": 1754,
      "รจยตยท": 1755,
      ")\\": 1756,
      "ried": 1757,
      "ฤ post": 1758,
      "ross": 1759,
      "รฆยฏฤถ": 1760,
      "add": 1761,
      "oci": 1762,
      "erg": 1763,
      "ases": 1764,
      "arm": 1765,
      "au": 1766,
      "riend": 1767,
      "load": 1768,
      "รจฤฃ": 1769,
      "akes": 1770,
      "oot": 1771,
      "):": 1772,
      "ved": 1773,
      "ฤ desc": 1774,
      "ฤ Sh": 1775,
      "รฅฤจฤง": 1776,
      "bs": 1777,
      "yp": 1778,
      "html": 1779,
      "inu": 1780,
      "ฤ self": 1781,
      "thing": 1782,
      "ฤ cent": 1783,
      "mod": 1784,
      "ek": 1785,
      "ฤ quest": 1786,
      ".,": 1787,
      "va": 1788,
      "ฤ cour": 1789,
      "รงยงฤฏ": 1790,
      "รฆฤฝยด": 1791,
      "elta": 1792,
      "alse": 1793,
      "arc": 1794,
      "ambda": 1795,
      "ID": 1796,
      "pi": 1797,
      "ฤ conf": 1798,
      "ฤ place": 1799,
      "../../": 1800,
      "ives": 1801,
      "รฉฤขฤผ": 1802,
      "ustom": 1803,
      "ides": 1804,
      "รฉฤถ": 1805,
      "gg": 1806,
      "รฆฤชฤณรคยปยฌ": 1807,
      "ฤ mรยฉs": 1808,
      "ฤ ra": 1809,
      "lease": 1810,
      "ฤ design": 1811,
      "ware": 1812,
      "ฤ power": 1813,
      "ฤ Con": 1814,
      "รฅยบยฆ": 1815,
      "ฤ proper": 1816,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1817,
      "รฅฤฐยป": 1818,
      "ฤ present": 1819,
      "view": 1820,
      "รฆลฤพ": 1821,
      "ฤ รยฐ": 1822,
      "nect": 1823,
      "ฤ รล": 1824,
      "Id": 1825,
      "ฤ order": 1826,
      "รฅยป": 1827,
      "sum": 1828,
      "new": 1829,
      "ฤ eas": 1830,
      "trans": 1831,
      "ฤ happ": 1832,
      "รฅยทยฑ": 1833,
      "ฤ cr": 1834,
      "ฤ world": 1835,
      "rem": 1836,
      "{-": 1837,
      "รยฒรยธ": 1838,
      "ฤ}": 1839,
      "If": 1840,
      "รฅยฐฤจ": 1841,
      "รงยฉ": 1842,
      "รฆยฐยด": 1843,
      "atur": 1844,
      "รงฤป": 1845,
      "ฤ three": 1846,
      "รฆฤนล": 1847,
      "ฤ support": 1848,
      "ivers": 1849,
      "รงยพฤฐ": 1850,
      "ฤ Fr": 1851,
      "arge": 1852,
      "ฤ few": 1853,
      "ฤ Cl": 1854,
      "ertain": 1855,
      "ฤ second": 1856,
      "ฤ come": 1857,
      "ฤ never": 1858,
      "ฤ child": 1859,
      "ccess": 1860,
      "ฤ top": 1861,
      "cur": 1862,
      "amma": 1863,
      "ฤ going": 1864,
      "รฉฤคยฃ": 1865,
      "ฤ something": 1866,
      "รฆล": 1867,
      "รฅฤฑยฏรคยปยฅ": 1868,
      "El": 1869,
      "apt": 1870,
      "SE": 1871,
      "umn": 1872,
      "lation": 1873,
      "ered": 1874,
      "ฤ oper": 1875,
      "uss": 1876,
      "alth": 1877,
      "amet": 1878,
      "back": 1879,
      "รจฤฉยชรฅยทยฑ": 1880,
      "var": 1881,
      "รฅยข": 1882,
      "arly": 1883,
      "ฤ following": 1884,
      "ฤ ide": 1885,
      "รฅฤงยฅ": 1886,
      "vert": 1887,
      "ฤ bre": 1888,
      "To": 1889,
      "version": 1890,
      "ped": 1891,
      "import": 1892,
      "ality": 1893,
      "รฅยธยธ": 1894,
      "ify": 1895,
      "ฤ sl": 1896,
      "รฆฤซฤญ": 1897,
      "ฤ et": 1898,
      "รฅฤฎยบ": 1899,
      "ream": 1900,
      "raph": 1901,
      "รฆลยท": 1902,
      "ฤ another": 1903,
      "_\\": 1904,
      "source": 1905,
      "ฤ dev": 1906,
      "ฤ head": 1907,
      "ency": 1908,
      "ฤ \\\\": 1909,
      "esc": 1910,
      "รงฤท": 1911,
      "ฤ really": 1912,
      "ik": 1913,
      "ฤ href": 1914,
      "Ch": 1915,
      "ฤ Re": 1916,
      "ฤ true": 1917,
      "ฤ prof": 1918,
      "รฆฤธฤฉ": 1919,
      "Type": 1920,
      "รฆฤฃ": 1921,
      "ฤ sk": 1922,
      "ists": 1923,
      "รฅยคฤธ": 1924,
      "รฆยฌยก": 1925,
      "รคยธฤซ": 1926,
      "รคยฝฤฏ": 1927,
      "reg": 1928,
      "itor": 1929,
      "ฤ effect": 1930,
      "รงยณ": 1931,
      "ฤ product": 1932,
      "yn": 1933,
      "AN": 1934,
      "mu": 1935,
      "ฤ turn": 1936,
      "รงฤน": 1937,
      "ฤ >": 1938,
      "รฆฤฆฤฑ": 1939,
      "รฉฤง": 1940,
      "ฤ opt": 1941,
      "รยดรยต": 1942,
      "ฤ pur": 1943,
      "รจยข": 1944,
      "ฤ They": 1945,
      "by": 1946,
      "ฤ put": 1947,
      "ฤ always": 1948,
      "รคยบฤฝ": 1949,
      "รฤฃรยบรยธ": 1950,
      "wh": 1951,
      "ฤ since": 1952,
      "รฆฤบฤฐ": 1953,
      "รฉฤพ": 1954,
      "รงฤธ": 1955,
      "?\"": 1956,
      "reen": 1957,
      "รฉฤฉฤฑ": 1958,
      "ฤ main": 1959,
      "รคยปฤฐ": 1960,
      "ฤ sw": 1961,
      "รขฤขฤถ": 1962,
      "ott": 1963,
      "ger": 1964,
      "รงฤฝยธ": 1965,
      "Ar": 1966,
      "ฤ state": 1967,
      "รขฤขล": 1968,
      "ฤ else": 1969,
      "comm": 1970,
      "ฤ Z": 1971,
      "ฤ Se": 1972,
      "ฤ around": 1973,
      "ask": 1974,
      "ฤ id": 1975,
      "ฤ inde": 1976,
      "ฤ De": 1977,
      "For": 1978,
      "att": 1979,
      "son": 1980,
      "arent": 1981,
      "Cl": 1982,
      "รยฝรยธรฤฑ": 1983,
      "date": 1984,
      "ฤ mark": 1985,
      "รจยบ": 1986,
      "por": 1987,
      "chool": 1988,
      "รฏยผฤฝ": 1989,
      "ism": 1990,
      "ien": 1991,
      "รฆฤฑฤฒ": 1992,
      "mathbb": 1993,
      "sw": 1994,
      "ining": 1995,
      "ฤ New": 1996,
      "message": 1997,
      "ฤ allow": 1998,
      "yle": 1999,
      "ฤ met": 2000,
      "ฤ things": 2001,
      "item": 2002,
      "itz": 2003,
      "----------------": 2004,
      "String": 2005,
      "str": 2006,
      "ฤ better": 2007,
      "ฤ model": 2008,
      "stand": 2009,
      "ฤ field": 2010,
      "รฆฤฅยณ": 2011,
      "ฤ lead": 2012,
      "ole": 2013,
      "ope": 2014,
      "med": 2015,
      "chn": 2016,
      "ฤ given": 2017,
      "Al": 2018,
      "roll": 2019,
      "ering": 2020,
      "ฤ adv": 2021,
      "log": 2022,
      "ization": 2023,
      "raw": 2024,
      "รงยฌยฌ": 2025,
      "igma": 2026,
      "ฤ stand": 2027,
      "ฤ cond": 2028,
      "}_{": 2029,
      "ified": 2030,
      "ฤ program": 2031,
      "รยผรยต": 2032,
      "รฆฤพล": 2033,
      "ฤ develop": 2034,
      "play": 2035,
      "ength": 2036,
      "ฤ sure": 2037,
      "รจฤฒ": 2038,
      "ฤ ,": 2039,
      "ฤ method": 2040,
      "รจยตฤฆ": 2041,
      "You": 2042,
      "loc": 2043,
      "ฤ =>": 2044,
      "eps": 2045,
      "รจฤฅ": 2046,
      "ฤ mean": 2047,
      "ฤ seg": 2048,
      "ฤ tot": 2049,
      "ฤ care": 2050,
      "ah": 2051,
      "ither": 2052,
      "ฤ upon": 2053,
      "ฤ problem": 2054,
      "รคยฟฤฟ": 2055,
      "ฤ van": 2056,
      "ฤ pat": 2057,
      "ฤ pres": 2058,
      "ฤ There": 2059,
      "รงฤฅ": 2060,
      "ฤ รฤผ": 2061,
      "ฤ hard": 2062,
      "omen": 2063,
      "Res": 2064,
      "ception": 2065,
      "ฤ Ex": 2066,
      "oss": 2067,
      "CT": 2068,
      "ฤ !": 2069,
      "รฅยบฤถ": 2070,
      "รยฟรยพ": 2071,
      "รจฤญ": 2072,
      "cul": 2073,
      "ฤ So": 2074,
      "ฤ รยธรยท": 2075,
      "ฤ ask": 2076,
      "รฅฤฃฤผ": 2077,
      "รงยฅ": 2078,
      "ฤ sing": 2079,
      "ฤ\\": 2080,
      "รงยฒ": 2081,
      "ฤ free": 2082,
      "ule": 2083,
      "ฤ sit": 2084,
      "oh": 2085,
      "serv": 2086,
      "ral": 2087,
      "ฤ appe": 2088,
      "รจฤฆ": 2089,
      "ฤ give": 2090,
      "ential": 2091,
      "รฆยดยป": 2092,
      "ฤ business": 2093,
      "รงฤถยต": 2094,
      "ailable": 2095,
      "รจยบยซ": 2096,
      "ital": 2097,
      "cont": 2098,
      "ฤ perform": 2099,
      "ฤ next": 2100,
      "รฉฤด": 2101,
      "ron": 2102,
      "ฤ won": 2103,
      "ฤ left": 2104,
      "IT": 2105,
      "ctor": 2106,
      "hor": 2107,
      "code": 2108,
      "htt": 2109,
      "ฤ log": 2110,
      "As": 2111,
      "รจยฎยฉ": 2112,
      "ฤ love": 2113,
      "ฤ prim": 2114,
      "ฤ Is": 2115,
      "ฤ ฤ ฤ ฤ ฤ ฤ <": 2116,
      "ately": 2117,
      "ฤ She": 2118,
      "ฤ key": 2119,
      "รฅยฑฤท": 2120,
      "รฆลยค": 2121,
      "ria": 2122,
      "ฤ book": 2123,
      "\"/": 2124,
      "return": 2125,
      "ively": 2126,
      "ฤ friend": 2127,
      "che": 2128,
      "รฆฤฆล": 2129,
      "รฅฤฑยช": 2130,
      "ฤ Tr": 2131,
      "ฤ sent": 2132,
      "ฤ expl": 2133,
      "รฅยนยณ": 2134,
      "ฤ ten": 2135,
      "รยผรยธ": 2136,
      "ele": 2137,
      "ฤ got": 2138,
      "type": 2139,
      "uff": 2140,
      "ook": 2141,
      "รฅยนยถ": 2142,
      "รงฤฝยฎ": 2143,
      "ฤ light": 2144,
      "ane": 2145,
      "รฉฤฉฤณ": 2146,
      "ฤ To": 2147,
      "ฤ object": 2148,
      "รฏยผฤฃ": 2149,
      "SS": 2150,
      "ฤ expect": 2151,
      "ateg": 2152,
      "bol": 2153,
      "aster": 2154,
      "รฅยปยบ": 2155,
      "org": 2156,
      "รงฤซยฉ": 2157,
      "รฅฤธ": 2158,
      "ฤ non": 2159,
      "itions": 2160,
      "bf": 2161,
      "ฤ iss": 2162,
      "ฤ ฤ <": 2163,
      "ache": 2164,
      "ฤ cou": 2165,
      "width": 2166,
      "align": 2167,
      "รฅฤท": 2168,
      "ey": 2169,
      "ฤ Wh": 2170,
      "ush": 2171,
      "rivate": 2172,
      "ฤ cal": 2173,
      "Val": 2174,
      "รงฤฃ": 2175,
      "class": 2176,
      "รฆยท": 2177,
      "ably": 2178,
      "ฤ error": 2179,
      "ฤ interest": 2180,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ <": 2181,
      "ฤ comple": 2182,
      "รฆยฐฤณ": 2183,
      "ฤ cho": 2184,
      "ฤ Mr": 2185,
      "phi": 2186,
      "รฅฤฌยก": 2187,
      "ฤ possible": 2188,
      "ฤ )": 2189,
      "section": 2190,
      "aps": 2191,
      "ฤ full": 2192,
      "mathbf": 2193,
      "ฤ example": 2194,
      "itle": 2195,
      "รฉยฉ": 2196,
      "erc": 2197,
      "รฆลยฃ": 2198,
      "รฅฤฑฤฌ": 2199,
      "ains": 2200,
      "รจยขยซ": 2201,
      "รฆยฒยกรฆฤพฤซ": 2202,
      "met": 2203,
      "ฤ mar": 2204,
      "ฤ feel": 2205,
      "รงยด": 2206,
      "ฤ thought": 2207,
      "รจยกยจ": 2208,
      "รฅฤฒฤฏ": 2209,
      "รงยฑ": 2210,
      "An": 2211,
      "รฅยฎฤซ": 2212,
      "fe": 2213,
      "hip": 2214,
      "รฏยผล": 2215,
      "ฤ consider": 2216,
      "lish": 2217,
      "ety": 2218,
      "ries": 2219,
      "ฤ `": 2220,
      "lambda": 2221,
      "รจฤช": 2222,
      "ically": 2223,
      "Ref": 2224,
      "ฤ corre": 2225,
      "ฤ รฤพ": 2226,
      "ฤ dat": 2227,
      "bers": 2228,
      "ling": 2229,
      "ฤ Col": 2230,
      "ฤ keep": 2231,
      "ฤ mult": 2232,
      "erence": 2233,
      "where": 2234,
      "ฤ incre": 2235,
      "ฤ less": 2236,
      "opt": 2237,
      "ฤ able": 2238,
      "ฤ รฤฃรฤฌ": 2239,
      ")}": 2240,
      "ฤ var": 2241,
      "ฤ seu": 2242,
