{
  "add_prefix_space": true,
  "backend": "tokenizers",
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": false,
  "eos_token": "</s>",
  "eot_token": "▁<EOT>",
  "extra_special_tokens": [
    "▁<PRE>",
    "▁<MID>",
    "▁<SUF>",
    "▁<EOT>",
    "<FILL_ME>"
  ],
  "fill_token": "<FILL_ME>",
  "is_local": false,
  "legacy": null,
  "local_files_only": false,
  "middle_token": "▁<MID>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "</s>",
  "prefix_token": "▁<PRE>",
  "sp_model_kwargs": {},
  "suffix_token": "▁<SUF>",
  "tokenizer_class": "CodeLlamaTokenizer",
  "unk_token": "<unk>",
  "use_default_system_prompt": false
}
